<div class="about">
    <div class="container">
        <h3 class="about-title">О производителе оборудования для тестирования ТНВД и Common Rail</h3>
        <div class="about-fabric-info">NANTAI AUTOMOTIVE TECHNOLOGY CO., LTD.</div>
        <div class="about-descr">
            <p><strong>Фабрика по производству испытательного оборудования "Наньтай"</strong> находится на улице "Тяньюань" в г. Тайань провинции Шаньдун Китая. <strong>Компания является передовым производственным предприятием, которое производит специализированное оборудование для проверки систем впрыска топлива в дизельных двигателях.</strong> Представлены испытательные стенды различных видов и моделей для ТНВД, для насосов и форсунок PT-CUMMINS, EDC (электрический топливный контроллер), CR (тестеры систем Коммон Рэил), CRI (тестеры форсунок системы Коммон Рэйл), насадки, тестеры, и запасные части насосов.</p>
            <p>Фабрика производит <strong>более 30 моделей стендов для тестирования ТНВД и Common Rail</strong>, которые в полной мере могут удовлетворить все требования заказчиков. Производственная линия компании применяет<strong>международные передовые технологии и занимает лидирующее место на внутреннем рынке Китая.</strong>Производителем широко представлены испытательные стенды различных видов и моделей для ТНВД, для насосов и форсунок PT-CUMMINS, EDC (электрический топливный контроллер), CR (тестеры систем Коммон Рэйл), CRI (тестеры форсунок системы Common Rail), насадки, тестеры, и запасные части насосов. Продукция фабрики характеризуется <strong>высокой стабильностью, высокой надежностью, низким уровнем шума.</strong></p>
            <p>Компания Nantai <strong>участвует в разработке передовых решений</strong> для испытания оборудования, может разработать <strong>новые уникальные виды оборудования по требованиям клиентов.</strong> Компания получила сертификат ISO9001: 2000 в 2003 году и сертификат СЕ в 2008 году.</p>
        </div>
    </div>
</div>