<div class="pluses">
    <div class="layout-width">
        <h3>Преимущества фабрики NANTAI</h3>
        <ul class="pluses-list">
            <li class="plus-item fabric">Фабрика на своих производственных мощностях использует передовое оборудование</li>
            <li class="plus-item garantii left">Наличие гарантийного обслуживания оборудования. Качественная упаковка товара.</li>
            <li class="plus-item rel">Надежность изготавливаемого оборудования, красивый и современный дизайн, простота в эксплуатации.</li>
            <li class="plus-item qual left">Квалифицированные специалисты по отдельным направлениям и отраслям науки и практики.</li>
            <li class="plus-item plus-price">Отличное соотношение цены и качества, высокая ремонтопригодность оборудования.</li>
            <li class="plus-item ring left">Система организации производства и снабжения позволяет реализовывать принцип «точно в срок»</li>
        </ul>
    </div>
    <div class="pluses-bottom-line"></div>
</div>