<div class="reviews" id="3">
    <div class="layout-width">
        <h2>Отзывы наших клиентов</h2>
        <table class="reviews-table"><tr>				<td>
                    <div class="review-author">Виктор Алексеевич, директор СТО</div>
                    <div class="review-text">Был приобретен стенд 12PSB для регулировки топливных насосов. Хорошее соотношение цена и качество, стенд на котором можно работать. Оправдал 70% ожиданий от покупки.</div>
                    <audio src="http://12psb.ru/i/1.mp3" preload="none"></audio>
                </td>				<td>
                    <div class="review-author">Антон. Моторист</div>
                    <div class="review-text">Ранее уже работал на таком стенде и уже знал о его хорошем качестве за приемлемую цену, это и сыграло большую роль при выборе. Если приобретать в России такой стенд, он стоит порядка 750 000 р. Наши русские, так сказать, производители переклеивают табличку и перекрашивают в другой цвет. Все насосы подходят, все ставится и работает. Рекомендую</div>
                    <audio src="http://12psb.ru/i/pospeliha.mp3" preload="none"></audio>
                </td></tr><tr>				<td>
                    <div class="review-author">Григорий. Механик</div>
                    <div class="review-text">Ранее не работал на подобном оборудовании. В заказе шел без необходимых приспособлений, которые я просто не заказал вместе с ним. Качество оказалось хорошим, лет 10 планирую на нем работать</div>
                    <audio src="http://12psb.ru/i/grigory.mp3" preload="none"></audio>
                </td>				<td>
                    <div class="review-author">Алексей Евгеньевич, дизелист</div>
                    <div class="review-text">Стенд подключили на следующий день как привезли. Все отлично, замечаний нет. Работать гораздо удобней чем с тем стендом который покупал 3 года назад. Не дорого получилось, деньги после покупки остались. Если предложите хорошую цену и привезете быстро, готов заказать еще 1 стенд, NT3000.</div>
                    <audio src="http://12psb.ru/i/aleksey.mp3" preload="none"></audio>
                </td></tr>		</table>
    </div>
    <div class="reviews-bottom-line"></div>
</div>