<div class="why-we">
    <div class="layout-width">
        <h3>Почему выбирают нас?</h3>
        <table class="why-we-table">
            <tr>
                <th class="positive">
                    Как работаем мы
                </th>
                <th class="negative">
                    Как работают другие
                </th>
            </tr>
            <tr>
                <td class="why-we-item positive posrednik">
                    <div class="why-we-icon"></div>
                    <div class="why-we-title">Работаем без посредников</div>
                    <div class="why-we-descr">Основной деятельностью компании СибирьТрансАзия является доставка и таможенное оформление оборудования из Китая.
                        В поставках наших клиентов регулярно присутствовала данная категория оборудования.
                        За годы сотрудничества были сформированы прочные деловые отношения с одним из ведущих поставщиков оборудования
                        для тестирования ТНВД и Common Rail, что дало возможность нам открыть новое направление деятельности - продажа стендов
                        для тестирования ТНВД и Common Rail в наличии и под заказ от китайского производителя "Taian Nantai Experimental Equipment Co. Ltd.".</div>
                </td>
                <td class="why-we-item negative posrednik">
                    <div class="why-we-icon"></div>
                    <div class="why-we-title">Работа через посредников</div>
                    <div class="why-we-descr">Не редко компании, продающие оборудование для тестирования ТНВД и Common Rail, покупают его у других поставщиков в России.
                        Также часто заказ оборудования происходит посредством обращения в компании, занимающиеся посредническими услугами в сфере внешнеэкономической
                        деятельности (которые соответственно обращаются к прямым поставщикам услуг ВЭД). Все это лишает клиентов возможности получить хорошую цену на
                        оборудование в России или организовать диалог с производителем в Китае при необходимости заказа нестандартного оборудования.</div>
                </td>
            </tr>
            <tr>
                <td class="why-we-item positive price">
                    <div class="why-we-icon"></div>
                    <div class="why-we-title">Всегда отличные цены</div>
                    <div class="why-we-descr">Мы покупаем стенды ТНВД средними и крупными партиями у одного производителя с 2009 года, и за годы тесного сотрудничества
                        с фабрикой нами было сформировано очень выгодное ценовое предложение.Все наши поставки стендов ТНВД реализовываются в короткие сроки, благодаря
                        чему ценовое предложение на покупку стендов всегда оптимально. Наличие штата опытных специалистов позволяет привезти и растаможить стенды
                        максимально выгодно. Если в Ваших планах заказ нескольких единиц стендов ТНВД / Common Rail на фабрике или в наличии, мы рассчитаем для
                        Вас индивидуальную скидку!</div>
                </td>
                <td class="why-we-item negative price">
                    <div class="why-we-icon"></div>
                    <div class="why-we-title">Цены завышены</div>
                    <div class="why-we-descr">Компании-посредники, закупающие оборудование ТНВД в Китае, пользуются услугами российских компаний по доставке и растаможке
                        оборудования, отдавая им значительные суммы, которые потом будут включены в стоимость оборудования в России. К тому же оборудование для тестирования
                        ТНВД и Commom Rail чаще всего закупается на разных фабриках, что не дает сформировать посредникам максимально выгодное ценовое предложение.
                        Поставки жестко привязаны к курсу доллара, и при серьезных колебаниях на валютном рынке и отсутствии регулярных продаж часто предложения
                        таких компаний становятся неконкуретными.</div>
                </td>
            </tr>
            <tr>
                <td class="why-we-item positive delivery">
                    <div class="why-we-icon"></div>
                    <div class="why-we-title">Быстрая доставка оборудования под заказ</div>
                    <div class="why-we-descr">Не всегда оборудование, которое имеется в России, подходит под требования клиента.
                        Многим компаниям требуется дополнительная комплектация стендов необходимыми опциями. Наличие склада консолидации в Китае, собственного маршрута
                        доставки сборных грузов автомобильным транспортом, собственного логистического терминала и штата опытных сотрудников позволяет минимизировать
                        время на каждом этапе транспортировки и логистической обработки стендов ТНВД. Мы можем заказать на фабрике и привезти стенд с нужными Вам опциями
                        очень быстро! Средний срок поставки стенда из Китая под заказ - 30 дней, в наличии - в течение 4 дней после оплаты (в зависимости от удаленности
                        Вашего города от нашего склада).</div>
                </td>
                <td class="why-we-item negative delivery">
                    <div class="why-we-icon"></div>
                    <div class="why-we-title">Отсутствие нужных стендов в наличии</div>
                    <div class="why-we-descr">В условиях экономического кризиса многие компании, занимающиеся продажей оборудования для тестирования Common Rail и ТНВД,
                        приобретают модели стендов в базовых вариантах комплектации. При необходимости комплектации дополнительными опциями обычно клиенту предлагают
                        установить российские аналоги опций, которые, к сожалению, обычно хуже по качеству изготовления и функционалу чем те, которые предлагаются
                        производителем оборудования. Поставка отдельных опций к базовым вариантам стендов от производителя в большинстве случаев не рентабельна,
                        так как расходы на доставку и таможенное оформление отдельных опций чаще всего выше чем стоимость самих опций.</div>
                </td>
            </tr>
            <tr>
                <td class="why-we-item positive q">
                    <div class="why-we-icon"></div>
                    <div class="why-we-title">Проверенное качество оборудования</div>
                    <div class="why-we-descr">Годы работы с производителем оборудования "Taian Nantai Experimental Equipment" позволили нам убедиться в том, что оборудование
                        этой компании является качественным, долговечным и полностью удовлетворяет потребности наших клиентов. Отсутствие претензий от наших клиентов по
                        качеству оборудования является лучшей гарантией. Производитель стендов обязуется в рамках годовой гарантии отработать все рекламации.</div>
                </td>
                <td class="why-we-item negative q">
                    <div class="why-we-icon"></div>
                    <div class="why-we-title">Плохое качество оборудования</div>
                    <div class="why-we-descr">Многие компании в погоне за коммерческой выгодой часто меняют поставщиков оборудования, получая более низкую цену стендов при приобретении.
                        К сожалению, такой подход часто себя не оправдывает: только лучшие фабрики по производству оборудования для тестирования Common Rail и ТНВД могут
                        гарантировать качество оборудования и отработать все претензии по качеству и комплектации, которые могут возникнуть после поставки и запуска.</div>
                </td>
            </tr>
        </table>
    </div>
    <div class="why-we-bottom-line"></div>
</div>