<?=$this->render('/blocks/main-block', ['goods' => $goods])?>
<?=$this->render('/blocks/order', ['goods' => $goods]);?>
<div class="about">
    <div class="layout-width">
        <h3 class="about-title">О производителе оборудования для тестирования ТНВД и Common Rail</h3>
        <div class="about-fabric-info">NANTAI AUTOMOTIVE TECHNOLOGY CO., LTD.</div>
        <div class="about-descr"><p><strong>Фабрика по производству испытательного оборудования "Наньтай"</strong> находится на улице "Тяньюань" в г. Тайань провинции Шаньдун Китая. <strong>Компания является передовым производственным предприятием, которое производит специализированное оборудование для проверки систем впрыска топлива в дизельных двигателях.</strong> Представлены испытательные стенды различных видов и моделей для ТНВД, для насосов и форсунок PT-CUMMINS, EDC (электрический топливный контроллер), CR (тестеры систем Коммон Рэил), CRI (тестеры форсунок системы Коммон Рэйл), насадки, тестеры, и запасные части насосов.</p>
            <p>Фабрика производит <strong>более 30 моделей стендов для тестирования ТНВД и Common Rail</strong>, которые в полной мере могут удовлетворить все требования заказчиков. Производственная линия компании применяет<strong>международные передовые технологии и занимает лидирующее место на внутреннем рынке Китая.</strong>Производителем широко представлены испытательные стенды различных видов и моделей для ТНВД, для насосов и форсунок PT-CUMMINS, EDC (электрический топливный контроллер), CR (тестеры систем Коммон Рэйл), CRI (тестеры форсунок системы Common Rail), насадки, тестеры, и запасные части насосов. Продукция фабрики характеризуется <strong>высокой стабильностью, высокой надежностью, низким уровнем шума.</strong></p>
            <p>Компания Nantai <strong>участвует в разработке передовых решений</strong> для испытания оборудования, может разработать <strong>новые уникальные виды оборудования по требованиям клиентов.</strong> Компания получила сертификат ISO9001: 2000 в 2003 году и сертификат СЕ в 2008 году.</p></div>
    </div>
</div>
<div class="pluses">
    <div class="layout-width">
        <h3>Преимущества фабрики NANTAI</h3>
        <ul class="pluses-list">
            <li class="plus-item fabric">Фабрика на своих производственных мощностях использует передовое оборудование</li>
            <li class="plus-item garantii left">Наличие гарантийного обслуживания оборудования. Качественная упаковка товара.</li>
            <li class="plus-item rel">Надежность изготавливаемого оборудования, красивый и современный дизайн, простота в эксплуатации.</li>
            <li class="plus-item qual left">Квалифицированные специалисты по отдельным направлениям и отраслям науки и практики.</li>
            <li class="plus-item plus-price">Отличное соотношение цены и качества, высокая ремонтопригодность оборудования.</li>
            <li class="plus-item ring left">Система организации производства и снабжения позволяет реализовывать принцип «точно в срок»</li>
        </ul>
    </div>
    <div class="pluses-bottom-line"></div>
</div>
<div class="certs">
    <div class="layout-width">			<a href="i/cert1-big.jpg" rel="fancybox-button" class="lbox" alt="Сертификат" title="Сертификат">
            <img class="" alt="Сертификат" title="Сертификат" src="">
        </a>
        <a href="i/cert2-big.jpg" rel="fancybox-button" class="lbox" alt="Сетрификат" title="Сетрификат">
            <img class="" alt="Сетрификат" title="Сетрификат" src="">
        </a>
        <a href="i/cert3-big.jpg" rel="fancybox-button" class="lbox" alt="Сертификат на китайском языке" title="Сертификат на китайском языке">
            <img class="" alt="Сертификат на китайском языке" title="Сертификат на китайском языке" src="">
        </a>
    </div>
    <div class="certs-bottom-line"></div>
</div>
<div class="why-we">
    <div class="layout-width">
        <h3>Почему выбирают нас?</h3>
        <table class="why-we-table">
            <tr>
                <th class="positive">
                    Как работаем мы
                </th>
                <th class="negative">
                    Как работают другие
                </th>
            </tr>
            <tr>
                <td class="why-we-item positive posrednik">
                    <div class="why-we-icon"></div>
                    <div class="why-we-title">Работаем без посредников</div>
                    <div class="why-we-descr">Основной деятельностью компании СибирьТрансАзия является доставка и таможенное оформление оборудования из Китая.
                        В поставках наших клиентов регулярно присутствовала данная категория оборудования.
                        За годы сотрудничества были сформированы прочные деловые отношения с одним из ведущих поставщиков оборудования
                        для тестирования ТНВД и Common Rail, что дало возможность нам открыть новое направление деятельности - продажа стендов
                        для тестирования ТНВД и Common Rail в наличии и под заказ от китайского производителя "Taian Nantai Experimental Equipment Co. Ltd.".</div>
                </td>
                <td class="why-we-item negative posrednik">
                    <div class="why-we-icon"></div>
                    <div class="why-we-title">Работа через посредников</div>
                    <div class="why-we-descr">Не редко компании, продающие оборудование для тестирования ТНВД и Common Rail, покупают его у других поставщиков в России.
                        Также часто заказ оборудования происходит посредством обращения в компании, занимающиеся посредническими услугами в сфере внешнеэкономической
                        деятельности (которые соответственно обращаются к прямым поставщикам услуг ВЭД). Все это лишает клиентов возможности получить хорошую цену на
                        оборудование в России или организовать диалог с производителем в Китае при необходимости заказа нестандартного оборудования.</div>
                </td>
            </tr>
            <tr>
                <td class="why-we-item positive price">
                    <div class="why-we-icon"></div>
                    <div class="why-we-title">Всегда отличные цены</div>
                    <div class="why-we-descr">Мы покупаем стенды ТНВД средними и крупными партиями у одного производителя с 2009 года, и за годы тесного сотрудничества
                        с фабрикой нами было сформировано очень выгодное ценовое предложение.Все наши поставки стендов ТНВД реализовываются в короткие сроки, благодаря
                        чему ценовое предложение на покупку стендов всегда оптимально. Наличие штата опытных специалистов позволяет привезти и растаможить стенды
                        максимально выгодно. Если в Ваших планах заказ нескольких единиц стендов ТНВД / Common Rail на фабрике или в наличии, мы рассчитаем для
                        Вас индивидуальную скидку!</div>
                </td>
                <td class="why-we-item negative price">
                    <div class="why-we-icon"></div>
                    <div class="why-we-title">Цены завышены</div>
                    <div class="why-we-descr">Компании-посредники, закупающие оборудование ТНВД в Китае, пользуются услугами российских компаний по доставке и растаможке
                        оборудования, отдавая им значительные суммы, которые потом будут включены в стоимость оборудования в России. К тому же оборудование для тестирования
                        ТНВД и Commom Rail чаще всего закупается на разных фабриках, что не дает сформировать посредникам максимально выгодное ценовое предложение.
                        Поставки жестко привязаны к курсу доллара, и при серьезных колебаниях на валютном рынке и отсутствии регулярных продаж часто предложения
                        таких компаний становятся неконкуретными.</div>
                </td>
            </tr>
            <tr>
                <td class="why-we-item positive delivery">
                    <div class="why-we-icon"></div>
                    <div class="why-we-title">Быстрая доставка оборудования под заказ</div>
                    <div class="why-we-descr">Не всегда оборудование, которое имеется в России, подходит под требования клиента.
                        Многим компаниям требуется дополнительная комплектация стендов необходимыми опциями. Наличие склада консолидации в Китае, собственного маршрута
                        доставки сборных грузов автомобильным транспортом, собственного логистического терминала и штата опытных сотрудников позволяет минимизировать
                        время на каждом этапе транспортировки и логистической обработки стендов ТНВД. Мы можем заказать на фабрике и привезти стенд с нужными Вам опциями
                        очень быстро! Средний срок поставки стенда из Китая под заказ - 30 дней, в наличии - в течение 4 дней после оплаты (в зависимости от удаленности
                        Вашего города от нашего склада).</div>
                </td>
                <td class="why-we-item negative delivery">
                    <div class="why-we-icon"></div>
                    <div class="why-we-title">Отсутствие нужных стендов в наличии</div>
                    <div class="why-we-descr">В условиях экономического кризиса многие компании, занимающиеся продажей оборудования для тестирования Common Rail и ТНВД,
                        приобретают модели стендов в базовых вариантах комплектации. При необходимости комплектации дополнительными опциями обычно клиенту предлагают
                        установить российские аналоги опций, которые, к сожалению, обычно хуже по качеству изготовления и функционалу чем те, которые предлагаются
                        производителем оборудования. Поставка отдельных опций к базовым вариантам стендов от производителя в большинстве случаев не рентабельна,
                        так как расходы на доставку и таможенное оформление отдельных опций чаще всего выше чем стоимость самих опций.</div>
                </td>
            </tr>
            <tr>
                <td class="why-we-item positive q">
                    <div class="why-we-icon"></div>
                    <div class="why-we-title">Проверенное качество оборудования</div>
                    <div class="why-we-descr">Годы работы с производителем оборудования "Taian Nantai Experimental Equipment" позволили нам убедиться в том, что оборудование
                        этой компании является качественным, долговечным и полностью удовлетворяет потребности наших клиентов. Отсутствие претензий от наших клиентов по
                        качеству оборудования является лучшей гарантией. Производитель стендов обязуется в рамках годовой гарантии отработать все рекламации.</div>
                </td>
                <td class="why-we-item negative q">
                    <div class="why-we-icon"></div>
                    <div class="why-we-title">Плохое качество оборудования</div>
                    <div class="why-we-descr">Многие компании в погоне за коммерческой выгодой часто меняют поставщиков оборудования, получая более низкую цену стендов при приобретении.
                        К сожалению, такой подход часто себя не оправдывает: только лучшие фабрики по производству оборудования для тестирования Common Rail и ТНВД могут
                        гарантировать качество оборудования и отработать все претензии по качеству и комплектации, которые могут возникнуть после поставки и запуска.</div>
                </td>
            </tr>
        </table>
    </div>
    <div class="why-we-bottom-line"></div>
</div>
<div class="reviews" id="3">
    <div class="layout-width">
        <h2>Отзывы наших клиентов</h2>
        <table class="reviews-table"><tr>				<td>
                    <div class="review-author">Виктор Алексеевич, директор СТО</div>
                    <div class="review-text">Был приобретен стенд 12PSB для регулировки топливных насосов. Хорошее соотношение цена и качество, стенд на котором можно работать. Оправдал 70% ожиданий от покупки.</div>
                    <audio src="http://12psb.ru/i/1.mp3" preload="none"></audio>
                </td>				<td>
                    <div class="review-author">Антон. Моторист</div>
                    <div class="review-text">Ранее уже работал на таком стенде и уже знал о его хорошем качестве за приемлемую цену, это и сыграло большую роль при выборе. Если приобретать в России такой стенд, он стоит порядка 750 000 р. Наши русские, так сказать, производители переклеивают табличку и перекрашивают в другой цвет. Все насосы подходят, все ставится и работает. Рекомендую</div>
                    <audio src="http://12psb.ru/i/pospeliha.mp3" preload="none"></audio>
                </td></tr><tr>				<td>
                    <div class="review-author">Григорий. Механик</div>
                    <div class="review-text">Ранее не работал на подобном оборудовании. В заказе шел без необходимых приспособлений, которые я просто не заказал вместе с ним. Качество оказалось хорошим, лет 10 планирую на нем работать</div>
                    <audio src="http://12psb.ru/i/grigory.mp3" preload="none"></audio>
                </td>				<td>
                    <div class="review-author">Алексей Евгеньевич, дизелист</div>
                    <div class="review-text">Стенд подключили на следующий день как привезли. Все отлично, замечаний нет. Работать гораздо удобней чем с тем стендом который покупал 3 года назад. Не дорого получилось, деньги после покупки остались. Если предложите хорошую цену и привезете быстро, готов заказать еще 1 стенд, NT3000.</div>
                    <audio src="http://12psb.ru/i/aleksey.mp3" preload="none"></audio>
                </td></tr>		</table>
    </div>
    <div class="reviews-bottom-line"></div>
</div>
<div class="footer-form" id="4">
    <div class="layout-width">
        <div class="footer-form-block">
            <div class="footer-manager-wrap">
                <img src="../i/manager.png"/>
                <div class="footer-managet-notice">Дмитрий<br/>Менеджер по продаже стендов</div>
            </div>
            <div class="footer-form-wrap">
                <div class="footer-form-title">
                    <span>Нужна консультация</span> по выбору оборудования для <br/>тестирования ТНВД и Common Rail?
                </div>
                <div class="form-wrapper">
                    <form class="feedback-form" onsubmit="ga('send', 'event', 'CALLBACK', '2'); yaCounter24717443.reachGoal('CALLBACK_BOT'); return true;">
                        <div class="feedback-input-wrapper">
                            <div class="feedback-input-text">Ваше сообщение:</div>
                            <textarea class="feedback-input feedback-textarea" placeholder="Не обязательно" name="mess"></textarea>
                        </div>
                        <div class="feedback-phone-wrapper">
                            <div class="feedback-input-text">Ваш телефон:</div>
                            <i>+7</i>
                            <input type="text" name="phone" class="feedback-input feedback-phone" placeholder="(___) ___ __ __">
                        </div>
                        <input type="submit" name="submit" class="feedback-submit" value="Получить консультацию"/>
                    </form>
                </div>

            </div>
        </div>
    </div>
</div>
<div class="footer">
    <div class="layout-width">
        <div class="clear"></div>
        <div class="footer-info">
            <div class="footer-company-info">
                <div class="footer-company-name">ГК &laquo;СибирьТрансАзия&raquo;</div>
                <div class="footer-logo"></div>
            </div>
            <div class="footer-company-cities">
                <ul class="footer-fillials">
                    <li data-city="nsk" class='active'>Новосибирск</li>
                    <li data-city="omsk" >Омск</li>
                    <li data-city="ekb" >Екатеринбург</li>
                    <li data-city="msk" >Москва</li>
                    <li data-city="spb" >Санкт-Петербург</li>
                </ul>
            </div>
            <div class="footer-right">
                <div class="footer-contacts">
                    <div class="footer-contacts-phone">8-383-207-8860</div>
                    <div class="footer-contacts-address">пр. Дзержинского, 1/1, оф. 71</div>
                </div>
                <div class="footer-slogan">Продажа стендов ТНВД и Common <br/>Rail в наличии и под заказ</div>
            </div>
        </div>
    </div>
</div>
</body>
</html>